[File]
Author=Serdar ŞAHİN (serdar@serdarsahin.net)
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C20000CF0000CF0000C80000C50000C00000BC0000B60000B60000B00000AA0000A400009E0000980000940000800000D40B0BFF1313FF1313FF1313FF0B0BFF0909FF0000FF0000F70000EE0000E80000D90000D80000D80000C20000900000E01515FF0000FF1214FF9DA1FFBEC4FE7075FF0C0DFE0000FE0000FF0000FF0000E40000E20000DA0000D10000930000E40F0FFF0607FFCBCDFFE8EBFF4D52FF4146FF3038FD0102FE0000FF0000FF0000E00000DE0000D40000CD0000960000E40F0FFF6467FFFFFFFF3134FF0000FF0000FF0103FF0709FF1B1FFE0000FE0000DF0000DE0000D40000CD0000960000E40F0FFFBEC1FFD4D7FF0000FF0000FF0000FF0000FF0808FFA9ADFE737AFE0000DF0000DE0000D40000CD0000960000E30F0FFFDCDEFFA9ADFF0000FF0000FF0000FF0000FF4B52FFFFFFFFA5A8FE0000DF0000DE0000D40000CC0000940000E30F0FFFD2D4FFBCC0FF0000FF0000FF0000FF0000FF080AFF989EFF737AFF0000E00000DF0000D50000CC0000940000E30F0FFF9C9FFFF7F8FF0A0CFF0000FF0000FF0000FF0709FF1317FF0000FF0000E20000E00000D60000CC0000940000E30F0FFF3337FFFFFFFF9699FF0000FF0000FF3941FF0C10FF0000FF0000FF0000E40000E20000D90000CD0000960000E20F0FFF0000FF7D82FFFFFFFFD4D7FFA3ABFF3E45FF0000FF0000FF0000FF0000E60000E40000DC0000CF00009A0000E20F0FFF0000FF0000FF3D43FF777BFF3338FF0000FF0000FF0000FF0000FF0000E80000E50000DD0000D000009B0000DF0000FF0000FF0000FF0101FF0101FF0101FF0101FF0000F80000EE0000E60000DD0000D50000D10000D100009C0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000B6000080000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1055
Name=Türkçe (Türkiye)
VersionId=0

[AIMPML]
Author=Yazar
Category=Kategori
FeedName=Podcast
PublishDate=Yayınlanma Tarihi
State=Durum
URLAudioCached=Yerel Kopya

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Yerel kopyalara geçersiz bağlantılar sil
AIMP.Podcasts.Actions.CreateSmartPlaylist=Akıllı çalma listesi oluştur
AIMP.Podcasts.Actions.EditSubscription=Aboneliği düzenle...
AIMP.Podcasts.Actions.MarkAs.PL=Olarak İşaretle
AIMP.Podcasts.Actions.MarkAs=Olarak İşaretle
AIMP.Podcasts.Actions.RefreshFeed=Podcast'i güncelle
AIMP.Podcasts.Actions.RefreshFeeds=Tüm Podcastleri güncelle
AIMP.Podcasts.Actions.Subscribe=Abone ol...
AIMP.Podcasts.Actions.Unsubscribe=Abonelikten Çık...
AIMP.Podcasts.ML.Default=Varsayılan

[Podcasts]
Caption=Podcastler
Downloads=İndirilenler|İndirilenler (%s)
MSG0=Podcast aboneliği
MSG1=Bu podcast'e zaten abonesiniz
MSG2=Podcast yayını belirtilen URL’den indirilemiyor!
MSG3=Podcast yayınına bağlantı
MSG4=Abonelikten Çık
MSG5=Yerel kopyayı sil
MSG6=%s Aboneliğinden çıkmak istediğinize emin misiniz?
MSG7=Dinlendi|Yeni|Ertelendi
MSG8=%s Güncellemeleri aranılıyor
MSG9=İndiriliyor: %s
MSG10=Yeni bölümler!
MSG11=Arkaplanda İndir|Yerel kopyayı sil
MSG12=Abonelik Podcast veritabanında bulunamıyor
New=Yeni|Yeni (%s)
Postponed=Ertelendi|Ertelendi (%s)
Subscriptions=Abonelikler

[Podcasts.Settings]
C1=Podcastler
CB1=Uygulama Başlangıcında
CB2=Yeni bölümleri otomatik olarak indir
CB3=Yeni bölümleri hatırlat
CB4=Oynatma başladığında Bölümü dinlendi olarak işaretle
GB1=Güncellemeler
GB2=Önbelleğe Alınıyor
L1=İndirilen Bölüm için isim şablonu:
V1=El ile|Her Saat|Her Gün|Her Hafta

